{
    "oro": ["Con el tier Oro tendrás un exclusivo stand doble en la zona comercial, asegurando la mejor posición para destacar tus productos y servicios. Además, podrás inscribir a dos personas de tu empresa, brindándoles acceso completo a todas las actividades y conferencias del evento. Y como queremos que disfrutes al máximo, te ofrecemos alojamiento para dos personas, garantizando una estancia cómoda y conveniente.","Pero la promoción no acaba aquí. En nuestra pantalla gigante, tu marca gozará de una mayor notoriedad, destacándose entre todas las demás. Además, tendrás la exclusividad por sector, asegurando que tu empresa sea la única en su categoría."],
    "plata": ["Si buscas una opción de alto nivel a un precio atractivo, nuestro tier Plata es perfecto para ti. Obtendrás una destacada posición en nuestros folletos y publicidad, asegurando que tu imagen llegue a un amplio público. Además, contarás con un llamativo banner que llamará la atención de los asistentes.","Con el tier Plata, tendrás un stand en la zona comercial, brindándote la oportunidad de mostrar tus productos y servicios en un entorno de alta visibilidad. Podrás inscribir a dos personas de tu empresa, permitiéndoles aprovechar al máximo todas las oportunidades del evento. Y para tu comodidad, te ofrecemos alojamiento para una persona, asegurando que te sientas como en casa durante tu estancia."],
    "bronce": ["El tier Bronce es la opción ideal si buscas una presencia básica pero efectiva en nuestro evento. Aunque no estarás en la primera posición de nuestros folletos y publicidad, aún tendrás la oportunidad de destacar tu imagen en segunda o tercera posición. Además, contarás con un banner que te permitirá captar la atención de los asistentes.","Y además, tendrás un stand en la zona comercial, brindándote la oportunidad de interactuar con los visitantes y dar a conocer tu marca. Podrás inscribir a una persona de tu empresa, asegurando que no te pierdas ninguna de las actividades y conferencias del evento. Teniendo la oportunidad de ser uno de nuestros patrocinadores"]
}